[
	{
		"nummer": "1",
		"text": [
			[1, "Beschreiben Sie"],
			[2, "einen Arbeitgeber,"],
			[
				1,
				"für den Sie gearbeitet haben oder arbeiten möchten (z. B. Branche, Produkte und Dienstleistungen, Abteilungen und ihre Aufgaben, Besonderheiten)."
			]
		],
		"fragen": [
			"Welche Aspekte einer Firma sind für Sie besonders wichtig, um sie als attraktiven Arbeitgeber zu empfehlen?",
			"Wie würden Sie die Unternehmenskultur dieser Branche beschreiben und wie beeinflusst sie die Arbeitnehmerzufriedenheit?",
			"Welche Möglichkeiten bietet die Firma ihren Mitarbeitern, sich weiterzuentwickeln und beruflich zu wachsen?",
			"Wie würden Sie die Arbeitsatmosphäre in dieser Art von Unternehmen beschreiben? Welche Faktoren tragen dazu bei?",
			"Gibt es spezifische Herausforderungen oder Aufgaben, die typisch für die verschiedenen Abteilungen in dieser Branche sind?",
			"Welche Rolle spielt die Digitalisierung und Technologie in diesem Unternehmen? Wie beeinflusst sie die Arbeitsabläufe?",
			"Inwiefern hebt sich diese Firma von ihren Wettbewerbern ab? Was macht sie einzigartig?",
			"Welche Fähigkeiten und Kompetenzen sind besonders wichtig, um erfolgreich in dieser Branche und bei diesem Arbeitgeber zu sein?",
			"Wie könnte sich die Firma in Zukunft weiterentwickeln und auf veränderte Marktanforderungen reagieren?",
			"Welche Möglichkeiten gibt es für die Mitarbeiter, ein ausgewogenes Verhältnis zwischen Arbeit und Privatleben zu finden?"
		]
	},
	{
		"nummer": "2",
		"text": [
			[1, " Beschreiben Sie, wie Sie sich ein "],
			[2, "gutes Arbeitsumfeld "],
			[
				1,
				"vorstellen (z. B. Jobsicherheit, Lohn/Gehalt, Karriere-chancen, Kommunikation in der Firma, Beispiele aus Ihrer Berufserfahrung)."
			]
		],
		"fragen": [
			"Wie sieht für Sie ein Arbeitsumfeld aus, in dem Sie sich nicht wohlfühlen würden?",
			"Haben Sie bereits Erfahrungen in einem Arbeitsumfeld gemacht, das den von Ihnen beschriebenen Kriterien nicht entsprach? Welche Veränderungen hätten Sie sich gewünscht?",
			"Welche Bedeutung hat die Work-Life-Balance in einem guten Arbeitsumfeld für Sie? Wie kann sie gefördert werden?",
			"Wie wichtig sind Ihnen Möglichkeiten zur beruflichen Weiterentwicklung in einem guten Arbeitsumfeld?",
			"Welche Rolle spielen gute Kommunikationsfähigkeiten und Teamarbeit in einem idealen Arbeitsumfeld?",
			"Welche Maßnahmen können ergriffen werden, um die Zufriedenheit der Mitarbeiter in einem Unternehmen zu steigern?",
			"Wie könnte ein Unternehmen ein angemessenes Gehaltssystem einführen, das den Leistungen der Mitarbeiter gerecht wird?",
			"Welche Rolle spielt die Führungskultur in einem guten Arbeitsumfeld? Welche Eigenschaften sollte eine gute Führungskraft haben?",
			"Wie könnten Konflikte am Arbeitsplatz in einem positiven Arbeitsumfeld konstruktiv gelöst werden?",
			"Welche Vorteile bringt eine vielfältige und inklusive Arbeitsumgebung mit sich?"
		]
	},
	{
		"nummer": "3",
		"text": [
			[1, " Beschreiben Sie die "],
			[2, "Ereignisse und Erfahrungen "],
			[1, "die Ihre "],
			[2, "Berufswahl"],
			[
				1,
				"beeinflusst haben (z. B. Stationen, wichtige Personen, Motivation, Folgen)."
			]
		],
		"fragen": [
			"Welche Ereignisse oder Erfahrungen haben den größten Einfluss auf Ihre Berufswahl gehabt und warum?",
			"Gibt es bestimmte Stationen in Ihrem Lebensweg, die Sie dazu veranlasst haben, Ihren aktuellen Beruf zu wählen?",
			"Welche wichtigen Personen haben Sie bei Ihrer Berufswahl inspiriert oder unterstützt?",
			"Wie hat Ihre Motivation und Leidenschaft für Ihren Beruf Ihre Entscheidung beeinflusst?",
			"Welche Folgen hatte Ihre Berufswahl für Ihr persönliches und berufliches Leben?",
			"Hatten Sie während Ihrer Berufswahlphase Zweifel oder Unsicherheiten? Wie sind Sie damit umgegangen?",
			"Welche besonderen Herausforderungen haben Sie während Ihrer Berufswahl überwunden?",
			"Inwiefern haben Ihre Ausbildungs- oder Studienerfahrungen Ihre Berufswahl beeinflusst?",
			"Gibt es bestimmte Fähigkeiten oder Interessen, die Sie während Ihrer Berufswahl entdeckt oder weiterentwickelt haben?",
			"Wie sehen Sie die langfristigen Auswirkungen Ihrer Berufswahl auf Ihre persönliche und berufliche Entwicklung?"
		]
	},
	{
		"nummer": "4",
		"text": [
			[1, " Beschreiben Sie "],
			[2, "eine Person "],
			[1, "aus Ihrem Umfeld, die für Sie ein "],
			[2, "berufliches Vorbild"],
			[
				1,
				"ist (z. B. Beziehung zu dieser Person, Eigenschaften, Einfluss auf Sie)."
			]
		],
		"fragen": [
			"Welche Schritte oder Veränderungen müssten Sie in Ihrem Leben unternehmen, um beruflich ähnlich erfolgreich wie diese Person zu werden?",
			"Was glauben Sie, welche Einflüsse und Erfahrungen haben dazu beigetragen, dass diese Person zu dem Vorbild geworden ist, das sie heute ist?",
			"Wie hat die Beziehung zu dieser Person Ihre beruflichen Ziele und Entscheidungen beeinflusst?",
			"Welche besonderen Eigenschaften oder Fähigkeiten zeichnen diese Person aus und warum bewundern Sie diese?",
			"Inwiefern hat der berufliche Werdegang dieser Person Ihre eigenen Karrierepläne beeinflusst?",
			"Welche konkreten Maßnahmen könnten Sie ergreifen, um von den Erfahrungen und dem Wissen dieser Person zu profitieren?",
			"Wie würden Sie den Einfluss dieser Person auf Ihre Motivation und berufliche Entwicklung beschreiben?",
			"Welche Ähnlichkeiten oder Unterschiede sehen Sie zwischen Ihren eigenen beruflichen Zielen und denen dieser Person?",
			"Gibt es bestimmte Ratschläge oder Lehren, die Sie von dieser Person erhalten haben und die Sie in Ihrem eigenen Berufsweg umsetzen möchten?",
			"Wie könnte der berufliche Erfolg dieser Person Ihre eigenen Zukunftsaussichten und Chancen beeinflussen?"
		]
	},
	{
		"nummer": "5",
		"text": [
			[1, " Beschreiben Sie das "],
			[2, "Vorgehen bei der Arbeitssuche "],
			[
				1,
				"für ein Land Ihrer Wahl (z. B. Angebote finden, Erstkontakt, Bewerbungsunterlagen—o-gespräch)."
			]
		],
		"fragen": [
			"Wie unterscheidet sich der Prozess der Arbeitssuche zwischen Deutschland und Ihrem Heimatland?",
			"Welche Schritte haben Sie persönlich unternommen, um Arbeit zu finden und wie haben Sie sich auf den Bewerbungsprozess vorbereitet?",
			"Welche spezifischen Methoden oder Strategien haben Sie verwendet, um Stellenangebote zu finden?",
			"Wie sind Sie bei der Kontaktaufnahme mit potenziellen Arbeitgebern vorgegangen und wie haben Sie den Erstkontakt hergestellt?",
			"Welche Art von Bewerbungsunterlagen haben Sie erstellt und welche Informationen haben Sie darin hervorgehoben?",
			"Können Sie Beispiele für typische Fragen während eines Vorstellungsgesprächs nennen und wie haben Sie darauf reagiert?",
			"Welche Hindernisse oder Herausforderungen sind Ihnen bei der Arbeitssuche begegnet und wie haben Sie diese überwunden?",
			"Inwiefern haben Sie Online-Jobbörsen oder andere digitale Plattformen genutzt, um Stellenangebote zu finden?",
			"Haben Sie Unterstützung oder Beratung von Arbeitsvermittlungsstellen oder Karrierezentren in Anspruch genommen?",
			"Welche Ratschläge würden Sie anderen geben, die sich auf die Arbeitssuche in einem Land ihrer Wahl vorbereiten?"
		]
	},
	{
		"nummer": "6",
		"text": [
			[1, " Beschreiben Sie, worauf es bei einem "],
			[2, "Bewerbungsgespräch "],
			[
				1,
				"ankommt. Sprechen Sie über ein Land Ihrer Wahl (z. B. Berufsfeld, Vorbereitung, Kleidung, typische Fragen)."
			]
		],
		"fragen": [
			"Wie unterscheidet sich der Bewerbungsprozess und das Bewerbungsgespräch zwischen Deutschland und Ihrem Heimatland?",
			"Welche spezifischen Vorbereitungen haben Sie getroffen, um sich auf ein Bewerbungsgespräch vorzubereiten?",
			"Können Sie Beispiele für geeignete Kleidung nennen, die in einem Bewerbungsgespräch angemessen ist?",
			"Welche Fragen werden typischerweise in einem Bewerbungsgespräch gestellt und wie haben Sie darauf geantwortet?",
			"Haben Sie Erfahrungen mit Gruppeninterviews oder Assessment-Centern gemacht? Wenn ja, können Sie darüber berichten?",
			"Wie wichtig ist es, vor dem Bewerbungsgespräch Hintergrundwissen über das Unternehmen und die Branche zu haben?",
			"Welche Fähigkeiten oder Eigenschaften sind aus Ihrer Sicht besonders relevant, um in Ihrem Berufsfeld erfolgreich zu sein?",
			"Haben Sie spezielle Techniken oder Strategien verwendet, um Nervosität während des Bewerbungsgesprächs zu überwinden?",
			"Wie gehen Sie mit schwierigen oder unerwarteten Fragen während eines Bewerbungsgesprächs um?",
			"Welche Ratschläge würden Sie anderen geben, die sich auf ein Bewerbungsgespräch in einem Land ihrer Wahl vorbereiten?"
		]
	},
	{
		"nummer": "7",
		"text": [
			[1, "Beschreiben Sie ein "],
			[2, "Produkt / eine Dienstleistung "],
			[
				1,
				"Ihrer Wahl (z. B. Merkmale, Nutzen für Kunden, Vor- und Nachteile, Erfolg)."
			]
		],
		"fragen": [
			"Wie vergleichen Sie dieses Produkt oder diese Dienstleistung mit einem ähnlichen Produkt auf dem Markt?",
			"Welche spezifischen Merkmale machen dieses Produkt oder diese Dienstleistung einzigartig?",
			"Können Sie Beispiele für den Nutzen dieses Produkts oder dieser Dienstleistung für Kunden geben?",
			"Welche Vor- und Nachteile hat dieses Produkt oder diese Dienstleistung im Vergleich zu anderen Alternativen?",
			"Wie hat sich dieses Produkt oder diese Dienstleistung am Markt erfolgreich positioniert?",
			"Wie hat sich die Kundenzufriedenheit mit diesem Produkt oder dieser Dienstleistung entwickelt?",
			"Gibt es bestimmte Zielgruppen oder Kundensegmente, für die dieses Produkt oder diese Dienstleistung besonders geeignet ist?",
			"Welche Marketing- oder Vertriebsstrategien wurden verwendet, um den Erfolg dieses Produkts oder dieser Dienstleistung zu fördern?",
			"Wie hat sich die Nachfrage nach diesem Produkt oder dieser Dienstleistung im Laufe der Zeit verändert?",
			"Können Sie Empfehlungen aussprechen, warum Kunden dieses Produkt oder diese Dienstleistung wählen sollten und welche beiden Hauptmerkmale Sie hervorheben würden?"
		]
	},
	{
		"nummer": "8",
		"text": [
			[1, " Sie möchten sich  "],
			[2, "selbstständig machen."],
			[
				1,
				" Beschreiben Sie Ihre Geschäftsidee (z. B. welches Produkt / welche Dienstleistung, Besonderheiten, Zielgruppe). "
			]
		],
		"fragen": [
			"Welche spezifischen Merkmale machen Ihr Produkt oder Ihre Dienstleistung einzigartig im Vergleich zur Konkurrenz?",
			"Wie haben Sie Ihre Zielgruppe definiert und welche Bedürfnisse oder Probleme adressiert Ihre Geschäftsidee?",
			"Welche konkreten Schritte haben Sie unternommen, um Ihre Geschäftsidee zu validieren und den Bedarf auf dem Markt zu erkennen?",
			"Können Sie die Besonderheiten Ihrer Geschäftsidee hervorheben, die sie von ähnlichen Angeboten unterscheidet?",
			"Wie planen Sie, Ihre Zielgruppe zu erreichen und Ihr Produkt oder Ihre Dienstleistung zu vermarkten?",
			"Welche langfristigen Ziele haben Sie für Ihr Unternehmen und wie sehen Sie das Wachstumspotenzial in den nächsten 5 Jahren?",
			"Welche Herausforderungen sehen Sie bei der Umsetzung Ihrer Geschäftsidee und wie planen Sie, damit umzugehen?",
			"Welche Art von Unterstützung oder Ressourcen würden Sie benötigen, um Ihre Geschäftsidee erfolgreich umzusetzen?",
			"Wie sehen Sie die Zukunftsaussichten für Ihre Branche und wie passt Ihre Geschäftsidee in diesen Kontext?",
			"Wie möchten Sie sicherstellen, dass Ihr Unternehmen langfristig erfolgreich ist und sich weiterentwickelt?"
		]
	}
]
