[
	"Ich arbeite gerne mit anderen im Team. Welche Erfahrungen hast du damit gemacht?",
	"Ich nehme mir den Brückentag frei. Was machst du an dem Tag?",
	"Würdest du gerne in Teilzeit arbeiten?",
	"Frau da Costa geht nächste Woche in Rente. Was könnte man ihr zum Abschied schenken?",
	"Seit ich ein Kind habe, merke ich, dass Beruf und Privatleben gar nicht so einfach zu vereinbaren sind. Welche Erfahrungen hast du damit gemacht?",
	"Mit Filmen kann ich mich richtig gut entspannen. Wie entspannst du am besten nach der Arbeit?",
	"Wie startest du am liebsten in den Morgen, um motiviert in den Arbeitstag zu gehen?",
	"Welche Art von Musik oder Podcasts hörst du gerne während der Arbeit, um dich zu unterhalten oder zu konzentrieren?",
	"Hast du bestimmte Rituale oder Gewohnheiten, um Stress abzubauen oder produktiv zu bleiben, wenn der Arbeitstag herausfordernd ist?",
	"Gibt es eine lustige oder interessante Geschichte aus deinem Berufsleben, die du gerne teilen möchtest?",
	"Was sind deine liebsten Arbeitsutensilien oder Gadgets, die dir den Arbeitsalltag erleichtern?",
	"Wie gehst du mit schwierigen Arbeitskollegen um und welche Strategien hast du entwickelt, um eine positive Arbeitsumgebung zu schaffen?",
	"Welche Ziele oder Pläne hast du für deine berufliche Weiterentwicklung in den nächsten Jahren?",
	"Hast du ein Lieblingszitat oder eine inspirierende Botschaft, die dich motiviert und dich in deinem Arbeitsleben begleitet?",
	"Gibt es ein bestimmtes Projekt oder eine besondere Leistung, auf die du in deiner Karriere besonders stolz bist?",
	"Wie findest du eine gute Work-Life-Balance und welche Aktivitäten außerhalb der Arbeit bereichern dein Leben am meisten?",
	"Welche Hobbys oder Interessen verfolgst du außerhalb der Arbeit, um dich zu entspannen und deine Leidenschaften zu verfolgen?",
	"Was war das lustigste oder skurrilste Erlebnis, das du jemals bei einer Betriebsfeier oder einem Team-Event hattest?",
	"Gibt es eine bestimmte Bürotradition oder Gewohnheit, die bei deinem Team besonders beliebt ist?",
	"Wie sieht dein idealer Arbeitsplatz aus? Beschreibe, was für dich die perfekte Arbeitsumgebung wäre.",
	"Welche beruflichen Herausforderungen oder Ziele möchtest du in naher Zukunft angehen und warum?",
	"Was sind deine Lieblingswege, um dich während der Arbeit zu motivieren und produktiv zu bleiben?",
	"Welche Fähigkeiten oder Erfahrungen aus deinem Privatleben haben sich als besonders nützlich für deine berufliche Karriere erwiesen?",
	"Hast du ein besonderes Ritual oder eine bestimmte Gewohnheit am Ende des Arbeitstages, um abzuschalten und den Feierabend zu genießen?",
	"Welche berufliche Erfahrung oder Begegnung hat dich am meisten beeinflusst und warum?",
	"Gibt es einen bestimmten berühmten Unternehmer oder eine inspirierende Persönlichkeit, die dich in deinem beruflichen Werdegang inspiriert?",
	"Was sind deine bevorzugten Methoden, um dich selbst zu motivieren, wenn du vor einer schwierigen Aufgabe oder Herausforderung stehst?",
	"Welche Tipps oder Ratschläge würdest du jemandem geben, der gerade erst in deiner Branche oder in deinem Unternehmen anfängt?",
	"Welche Veränderungen oder Trends in deinem Berufsfeld beobachtest du derzeit und wie gehst du damit um?",
	"Gibt es ein spezielles Ziel oder Projekt, an dem du gerade arbeitest und das dich besonders begeistert?",
	"Wie würdest du deinen Arbeitsstil oder deine Arbeitsphilosophie beschreiben? Gibt es bestimmte Werte oder Prinzipien, die du in deiner Arbeit verfolgst?",
	"Welche Fähigkeiten oder Kompetenzen möchtest du in Zukunft weiterentwickeln und wie planst du, sie zu erreichen?",
	"Welche Möglichkeiten siehst du, um die Teamarbeit oder die Zusammenarbeit in deinem Unternehmen zu verbessern?",
	"Was ist für dich das Beste an deinem Job und was motiviert dich jeden Tag, zur Arbeit zu gehen?",
	"Wie gehst du mit Stress um und wie findest du eine gute Work-Life-Balance in deinem beruflichen und persönlichen Leben?",
	"Welche Ratschläge oder Erfahrungen würdest du jemandem geben, der den Wunsch hat, in deinem Berufsfeld Fuß zu fassen?",
	"Wie sieht Ihre Morgenroutine vor der Arbeit aus und wie hilft sie Ihnen, sich auf den Tag vorzubereiten?",
	"Haben Sie bei der Arbeit herausfordernde Erfahrungen gemacht und wie haben Sie diese gemeistert?",
	"Was ist Ihr bisher größter beruflicher Erfolg und worauf sind Sie stolz?",
	"Wie vereinbaren Sie Beruf und Privatleben, um einem Burnout vorzubeugen?",
	"Was ist die wichtigste Fähigkeit, die Sie in Ihrer Karriere erworben haben, und wie wenden Sie sie in Ihrer täglichen Arbeit an?",
	"Was machen Sie in Ihrer Freizeit gerne, um von der Arbeit abzuschalten und neue Energie zu tanken?",
	"Wie bleiben Sie über die neuesten Trends und Entwicklungen in Ihrem Berufsfeld auf dem Laufenden?",
	"Haben Sie Erfahrungen mit Teamarbeit gemacht, die besonders erfolgreich waren? Erzählen Sie mir mehr darüber.",
	"Was inspiriert Sie dazu, sich beruflich weiterzuentwickeln, und wie suchen Sie nach Entwicklungsmöglichkeiten?",
	"Haben Sie spezielle Strategien, um bei der Arbeit organisiert und produktiv zu bleiben?",
	"Welche Rolle spielt Kreativität in Ihrer Arbeit, und wie fördern Sie sie im Alltag?",
	"Wie gehen Sie bei der Festlegung beruflicher Ziele vor und wie erreichen Sie diese?",
	"Waren Sie schon einmal mit einer Konfliktsituation am Arbeitsplatz konfrontiert, und wie haben Sie diese gelöst?",
	"Welche Eigenschaften halten Sie für den Erfolg in Ihrem Berufsfeld am wichtigsten, und warum?",
	"Wie passen Sie sich an Veränderungen und Herausforderungen im Arbeitsumfeld an? Können Sie dazu Erfahrungen teilen?",
	"Was ist Ihre Strategie, um die Motivation und Begeisterung für Ihre Arbeit langfristig aufrechtzuerhalten?",
	"Hatten Sie Mentoring-Erfahrung oder waren Sie in Ihrer Karriere Mentor für jemanden? Wie war diese Erfahrung?",
	"Welche Aspekte Ihrer Arbeit finden Sie am lohnendsten, und warum?",
	"Gab es in Ihrer Karriere schon einmal Misserfolge, und wie haben Ihnen diese dabei geholfen, sich beruflich weiterzuentwickeln?",
	"Was ist Ihre langfristige Vision für Ihre berufliche Laufbahn, und welche Schritte unternehmen Sie, um diese zu erreichen?"
]
